{
  "read_more": "Đọc Thêm",
  "contact_form": "Form Liên Hệ",
  "send": "Gửi",
  "contact_info": "Thông Tin Liên Hệ",
  "subscribe_newsletter": "Đăng Ký Nhận Tin",
  "subscribe": "Đăng Ký",
  "contact_us": "Liên Hệ",
  "latest_article": "Bài đăng mới",
  "categories": "Danh Mục",
  "tags": "Tags",
  "see_all": "Xem Toàn Bộ",
  "apply_now": "Xem thêm",
  "posted_by": "Đăng Bởi",
  "date": "Ngày",
  "time": "Thời Gian",
  "category": "Danh Mục",
  "related_course": "Các Khóa Học Liên Quan",
  "duration": "Thời Gian",
  "weekly": "Hàng Tuần",
  "fee": "Mức Phí",
  "teacher": "Giảng Viên",
  "location": "Địa Điểm",
  "entry_fee": "Mức Phí Đầu Vào",
  "event_speaker": "Diễn Giả",
  "more_event": "Các Sự Kiện Khác",
  "join": "Tham Gia",
  "enter_email": "Nhập Email của bạn…",
  "company": "ISCM",
  "links": "Liên Kết",
  "courses": "Khóa Học",
  "new_notice": "Tin Tức",
  "call": "Điện Thoại",
  "email": "Email",
  "all": "Toàn Bộ",
  "interest": "LĨNH VỰC NGHIÊN CỨU",
  "our_teachers": "Giảng Viên",
  "download": "Tải Về",
  "full_name": "Họ tên",
  "enter_your_fullname": "Nhập họ tên của bạn",
  "enter_your_email": "Nhập email của bạn",
  "phone_number": "Số điện thoại",
  "enter_your_phone_number": "Nhập số điện thoại của bạn",
  "work_place_or_study_place": "Nơi làm việc/ Nơi học tập",
  "enter_your_work_place_or_study_place": "Nhập nơi làm việc/ Nơi học tập của bạn",
  "your_question": "Câu hỏi của bạn",
  "enter_your_question_here": "Nhập câu hỏi của bạn ở đây...",
  "contact_information_for_queries": "Vui lòng gửi thắc mắc của bạn tại đây",
  "learn_more": "Tìm hiểu thêm",
  "home": "Trang chủ",
  "our_course": "Khóa học",
  "about_introduction": "**Viện Đô thị Thông minh và Quản lý (ISCM)** được thành lập ở giai đoạn chuyển giao để Đại học Kinh tế TP. Hồ Chí Minh trở thành Đại học UEH Đa ngành và Bền vững. Viện giữ vai trò là một nghiên cứu và giáo dục, với định hướng tiếp cận và giải quyết toàn diện các thách thức của đời sống đô thị. Điều này được ISCM thực hiện thông qua các hoạt động giáo dục tích hợp quốc tế và các dự án/ đề án nghiên cứu chuyên sâu. Các hoạt động này xoay quanh các chiến lược Đô thị Thông minh (bao gồm Giao thông Thông minh, Quản lý Thông minh, Thiết kế Thông minh, Quy hoạch Thông minh, và tích hợp đa lĩnh vực), kết hợp cùng ứng dụng các công nghệ mới và hiệu quả nhất. \n\n Không chỉ giới hạn ở **ISCM**, chúng tôi xây dựng mạng lưới các chuyên gia đến từ các cơ sở, tổ chức giáo dục, chính quyền địa phương, doanh nghiệp trong và ngoài nước. Với mạng lưới này, ISCM tiến đến xây dựng một nền tảng đồng sáng tạo, kết nối giữa các bên để hình thành một cộng đồng nỗ lực đến động lực to lớn phát triển tính thông minh, thích ứng, và bền vững của các vùng. Đây là cộng đồng sáng tạo và đầy cảm hứng, gồm các giáo sư, chuyên gia, nghiên cứu sinh đa chuyên môn, đa nền tảng, đa quốc gia, và đa thế hệ.",
  "about_quote": "Ở ISCM, Đô thị Thông minh không phải là một điểm đến, mà là một hành trình liên tục để bảo vệ trục phát triển bền vững của đô thị. Đối với chúng tôi, mỗi vùng, mỗi đô thị đều có bản chất là một thực thể sống. Trong sự chuyển động và phát triển liên tục của chính thực thể đó, các vấn đề sẽ xuất hiện, làm mất đi tính cân bằng và bền vững vốn có. Ở Thành phố Thông minh của chúng tôi, các vấn đề này được giải quyết không chỉ qua công nghệ, mà còn qua việc sử dụng các nguồn lực một cách bền vững, các quyết định lấy con người làm trung tâm, và sự đoàn kết của các đại học, tổ chức, chính phủ, các bên liên quan, và cộng đồng để kiến tạo một văn hóa đồng sáng tạo. Chính điều này sẽ giúp cho thực thể sống này trở nên sống động hơn, trở thành một nơi dành cho tất cả mọi người, không để một ai bị bỏ lại phía sau. \n\n ISCM, với sứ mệnh về giáo dục và nghiên cứu trong các lĩnh vực Quy hoạch Thông minh, Thiết kế Thông minh, Quản lý Thông Minh, Giao thông Thông minh, và Ứng dụng tích hợp, đã đang và sẽ luôn hướng tới phát triển các vùng xanh và bền vững trong tương lai. ISCM được truyền cảm hứng, và là một cộng đồng truyền cảm hứng với sự đổi mới, sáng tạo, và hoài bão cho một hành trình cống hiến cho Đô thị Bền vững không hồi kết.",
  "about_author": "PGS.TS. Trịnh Tú Anh \n\n Viện trưởng Viện Đô thị Thông minh và Quản lý",
  "about_vision": "Phát triển thành đơn vị hàng đầu trong việc nâng cao chất lượng cuộc sống thành thị và nông thôn, hướng tới phát triển cộng đồng bền vững và thông minh thông qua hoạt động giáo dục tích hợp tính quốc tế cao, nghiên cứu chuyên sâu và các dự án thực tiễn – đặc biệt là hỗ trợ các dự án chính sách công.",
  "about_introduction_title": "giới thiệu",
  "about_vision_title": "tầm nhìn",
  "about_mission_title": "sứ mệnh"
}
